
/* Class = "NSMenuItem"; title = "Visit Catch's Website"; ObjectID = "535"; */
"535.title" = "访问 Catch 官网";

/* Class = "NSMenuItem"; title = "Help Me Configure Catch"; ObjectID = "542"; */
"542.title" = "帮我配置 Catch";

/* Class = "NSMenuItem"; title = "Request a Feature"; ObjectID = "543"; */
"543.title" = "请求新功能";

/* Class = "NSMenuItem"; title = "Report a Problem with Catch"; ObjectID = "544"; */
"544.title" = "报告问题";
